Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: No SMC
af: Geen SMC
am: SMC የለም
ar: لا يوجد SMC
az: SMC yoxdur
be: Няма SMC
bg: № SMC
bn: SMC নেই
bs: Ne SMC
ceb: Walay SMC
cs: Ne SMC
cy: Dim SMC
da: Ingen SMC
de: Nein SMC
el: Όχι SMC
eo: Ne SMC
et: SMC puudub
eu: Ez SMC
fa: بدون SMC
fi: Ei SMC
fil: Walang SMC
fr: Non SMC
fy: Gjin SMC
ga: Níl SMC
gd: Chan eil SMC
gl: Non SMC
gu: SMC નથી
ha: Babu SMC
haw: ʻAʻohe SMC
he: אין SMC
hi: कोई SMC नहीं
hr: Br. SMC
ht: Pa gen SMC
hu: Nincs SMC
hy: Ոչ SMC
id: Tidak ada SMC
ig: Enweghị SMC
is: Engin SMC
ja: いいえ
jv: Ora SMC
ka: არა SMC
kk: SMC жоқ
km: គ្មាន SMC
kn: SMC ಇಲ್ಲ
ko: 아니요 SMC
ku: Na SMC
ky: SMC жок
la: Nullus SMC
lb: Nee SMC
lo: ບໍ່ມີ SMC
lt: Nėra SMC
lv: Nav SMC
mg: Tsy SMC
mi: Karekau SMC
mk: Нема SMC
ml: SMC ഇല്ല
mn: SMC байхгүй
mr: SMC नाही
ms: Tiada SMC
mt: Nru SMC
my: SMC မရှိပါ။
nb: Ingen SMC
ne: SMC छैन
nl: Geen SMC
ny: Palibe SMC
pa: SMC ਨਹੀਂ
pl: Nie SMC
ps: نه SMC
pt: Não SMC
ro: Nu SMC
ru: Нет SMC
sd: نه SMC
si: SMC නැත
sk: Nie SMC
sl: Št. SMC
sm: Leai SMC
sn: Kwete SMC
so: Maya SMC
sq: Jo SMC
st: Ha ho SMC
su: Taya SMC
sv: Ingen SMC
sw: Hakuna SMC
ta: SMC இல்லை
te: SMC లేదు
tg: Не SMC
th: ไม่มี SMC
tr: Hayır SMC
uk: № SMC
ur: کوئی SMC نہیں۔
uz: SMC yo‘q
vi: Không có SMC
xh: Hayi SMC
yi: קיין SMC
yo: Ko si SMC
zh_hans: 无 SMC
zh_hant: 無 SMC
zu: Ayikho i-SMC

source: No help sections matched "%@". Try terms like helper, weather, login items, menu bar, or Touch Bar.
af: Geen hulpafdelings pas by "%@" nie. Probeer terme soos helper, weer, aanmelditems, kieslysbalk of Touch Bar.
am: ከ"%@" ጋር የሚዛመዱ ምንም የእገዛ ክፍሎች የሉም። እንደ አጋዥ፣ የአየር ሁኔታ፣ የመግቢያ ንጥሎች፣ ምናሌ አሞሌ ወይም Touch Bar ያሉ ቃላትን ይሞክሩ።
ar: لا توجد أقسام مساعدة تطابق "%@". جرب مصطلحات مثل المساعد أو الطقس أو عناصر تسجيل الدخول أو شريط القائمة أو Touch Bar.
az: "%@" ilə uyğun gələn yardım bölmələri yoxdur. Köməkçi, hava, giriş elementləri, menyu paneli və ya Touch Bar kimi şərtləri sınayın.
be: Няма раздзелаў даведкі, якія адпавядаюць "%@". Паспрабуйце такія тэрміны, як памочнік, надвор'е, элементы ўваходу, радок меню або Touch Bar.
bg: Няма помощни секции, съответстващи на „%@“. Опитайте термини като помощник, време, елементи за влизане, лента с менюта или Touch Bar.
bn: "%@" এর সাথে মেলেনি কোনো সহায়তা বিভাগ। হেল্পার, আবহাওয়া, লগইন আইটেম, মেনু বার, বা Touch Bar এর মত শব্দ ব্যবহার করে দেখুন।
bs: Nijedan odjeljak pomoći ne odgovara "%@". Isprobajte termine kao što su pomoćnik, vrijeme, stavke za prijavu, traka menija ili Touch Bar.
ca: No hi ha cap secció d'ajuda que coincideixi amb "%@". Proveu termes com ajuda, temps, elements d'inici de sessió, barra de menú o Touch Bar.
ceb: Walay tabang nga mga seksyon nga motugma sa "%@". Sulayi ang mga termino sama sa katabang, panahon, mga butang sa pag-login, menu bar, o Touch Bar.
co: Nisuna sezione d'aiutu currisponde à "%@". Pruvate termini cum'è helper, meteo, elementi di login, menu bar, o Touch Bar.
cs: Žádné sekce nápovědy neodpovídají "%@". Vyzkoušejte výrazy jako pomocník, počasí, přihlašovací položky, panel nabídek nebo Touch Bar.
cy: Dim adrannau cymorth yn cyfateb i "%@". Rhowch gynnig ar dermau fel helpwr, tywydd, eitemau mewngofnodi, bar dewislen, neu Touch Bar.
da: Ingen hjælpesektioner matchede "%@". Prøv udtryk som hjælper, vejr, login-elementer, menulinje eller Touch Bar.
de: Keine Hilfeabschnitte stimmten mit „%@“ überein. Probieren Sie Begriffe wie Helfer, Wetter, Anmeldeelemente, Menüleiste oder Touch Bar aus.
el: Δεν υπάρχουν ενότητες βοήθειας που να αντιστοιχούν στο "%@". Δοκιμάστε όρους όπως βοηθός, καιρός, στοιχεία σύνδεσης, γραμμή μενού ή Touch Bar.
eo: Neniuj helpsekcioj kongruis kun "%@". Provu terminojn kiel helpanto, vetero, ensalutaĵoj, menubreto aŭ Touch Bar.
es: Ninguna sección de ayuda coincide con "%@". Pruebe términos como ayuda, clima, elementos de inicio de sesión, barra de menú o Touch Bar.
et: Ükski abijaotis ei vasta "%@". Proovige selliseid termineid nagu abimees, ilm, sisselogimisüksused, menüüriba või Touch Bar.
eu: Ez dago "%@" bat datorren laguntza-atalik. Probatu laguntzailea, eguraldia, saioa hasteko elementuak, menu-barra edo Touch Bar bezalako terminoak.
fa: هیچ بخش راهنما با "%@" مطابقت ندارد. عباراتی مانند helper، آب و هوا، موارد ورود به سیستم، نوار منو یا Touch Bar را امتحان کنید.
fi: Yksikään ohjeosio ei vastaa hakusanaa "%@". Kokeile termejä, kuten apulainen, sää, kirjautumiskohdat, valikkopalkki tai Touch Bar.
fil: Walang mga seksyon ng tulong na tumugma sa "%@". Subukan ang mga termino tulad ng helper, panahon, mga item sa pag-log in, menu bar, o Touch Bar.
fr: Aucune section d'aide ne correspond à "%@". Essayez des termes tels que assistant, météo, éléments de connexion, barre de menus ou Touch Bar.
fy: Gjin helpseksjes oerienkomme mei "%@". Besykje termen lykas helper, waar, oanmelde items, menubalke, of Touch Bar.
ga: Ní raibh aon rannán cabhrach ag teacht le "%@". Bain triail as téarmaí ar nós cúntóir, aimsir, míreanna logála isteach, barra roghchláir, nó Touch Bar.
gd: Cha robh earrannan cuideachaidh a' maidseadh "%@". Feuch ri teirmean mar neach-cuideachaidh, aimsir, nithean logadh a-steach, bàr clàr-taice, no Touch Bar.
gl: Non hai seccións de axuda que coincidan con "%@". Proba termos como axudante, tempo, elementos de inicio de sesión, barra de menú ou Touch Bar.
gu: કોઈ સહાય વિભાગો "%@" સાથે મેળ ખાતા નથી. સહાયક, હવામાન, લૉગિન આઇટમ્સ, મેનૂ બાર અથવા Touch Bar જેવા શબ્દો અજમાવો.
ha: Babu sassan taimako da suka dace da "%@". Gwada sharuɗɗan kamar mataimaki, yanayi, abubuwan shiga, mashaya menu, ko Touch Bar.
haw: ʻAʻohe ʻāpana kōkua i pili "%@". E ho'āʻo i nā huaʻōlelo e like me ke kōkua, ka wā, nā mea komo, ka papa kuhikuhi, a i ʻole Touch Bar.
he: אין קטעי עזרה שתואמים את "%@". נסה מונחים כמו עוזר, מזג אוויר, פריטי כניסה, שורת תפריטים או Touch Bar.
hi: कोई सहायता अनुभाग "%@" से मेल नहीं खाता। सहायक, मौसम, लॉगिन आइटम, मेनू बार, या Touch Bar जैसे शब्द आज़माएँ।
hmn: Tsis muaj cov kev pab cuam txuam "%@". Sim cov ntsiab lus xws li tus pab, huab cua, cov khoom nkag, ntawv qhia zaub mov, lossis Touch Bar.
hr: Nijedan odjeljak pomoći ne odgovara "%@". Isprobajte pojmove kao što su pomoćnik, vrijeme, stavke za prijavu, traka izbornika ili Touch Bar.
ht: Pa gen seksyon èd ki matche "%@". Eseye tèm tankou asistan, move tan, atik konekte, ba meni, oswa Touch Bar.
hu: Egyetlen súgórész sem felel meg a „%@” kifejezésnek. Próbáljon ki olyan kifejezéseket, mint a segítő, időjárás, bejelentkezési elemek, menüsor vagy Touch Bar.
hy: «%@»-ին համապատասխան օգնության բաժիններ չկան: Փորձեք այնպիսի տերմիններ, ինչպիսիք են օգնականը, եղանակը, մուտքի տարրերը, ընտրացանկի գոտին կամ Touch Bar:
id: Tidak ada bagian bantuan yang cocok dengan "%@". Coba istilah seperti pembantu, cuaca, item login, bilah menu, atau Touch Bar.
ig: Enweghị ngalaba enyemaka dabara na "%@". Gbalịa okwu dị ka onye inyeaka, ihu igwe, ihe nbanye, mmanya menu, ma ọ bụ Touch Bar.
is: Engir hjálparhlutar passa við "%@". Prófaðu hugtök eins og hjálpar, veður, innskráningaratriði, valmyndarstiku eða Touch Bar.
it: Nessuna sezione della guida corrispondente a "%@". Prova termini come aiuto, meteo, elementi di accesso, barra dei menu o Touch Bar.
ja: 「%@」に一致するヘルプ セクションはありません。ヘルパー、天気、ログイン項目、メニュー バー、Touch Bar などの用語を試してください。
jv: Ora ana bagean pitulung sing cocog karo "%@". Coba istilah kaya helper, cuaca, item login, garis menu, utawa Touch Bar.
ka: დახმარების სექციები არ შეესაბამება "%@". სცადეთ ისეთი ტერმინები, როგორიცაა დამხმარე, ამინდი, შესვლის ელემენტები, მენიუს ზოლი ან Touch Bar.
kk: "%@" анықтамалық бөлімдері сәйкес келмеді. Көмекші, ауа райы, кіру элементтері, мәзір жолағы немесе Touch Bar сияқты шарттарды қолданып көріңіз.
km: មិនមានផ្នែកជំនួយដែលត្រូវគ្នានឹង "%@" ទេ។ សាកល្បងប្រើពាក្យដូចជា ជំនួយការ អាកាសធាតុ ធាតុចូល របារម៉ឺនុយ ឬ Touch Bar ។
kn: "%@" ಗೆ ಯಾವುದೇ ಸಹಾಯ ವಿಭಾಗಗಳು ಹೊಂದಿಕೆಯಾಗಲಿಲ್ಲ. ಸಹಾಯಕ, ಹವಾಮಾನ, ಲಾಗಿನ್ ಐಟಂಗಳು, ಮೆನು ಬಾರ್ ಅಥವಾ Touch Bar ನಂತಹ ಪದಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿ.
ko: "%@"와 일치하는 도움말 섹션이 없습니다. 도우미, 날씨, 로그인 항목, 메뉴 표시줄 또는 Touch Bar와 같은 용어를 사용해 보세요.
ku: Tu beşên alîkariyê li hev nayên "%@". Mercên wekî arîkar, hewa, hêmanên têketinê, barika menu, an Touch Bar biceribînin.
ky: "%@" дал келген жардам бөлүмдөрү жок. Жардамчы, аба ырайы, кирүү элементтери, меню тилкеси же Touch Bar сыяктуу шарттарды колдонуп көрүңүз.
la: Nullae sectiones iuvandae congruerunt "%@". Conare verba sicut adiutorium, tempestatum, login items, talea tabula, vel Touch Bar.
lb: Keng Hëllef Rubriken mat "%@". Probéiert Begrëffer wéi Helper, Wieder, Loginartikelen, Menübar oder Touch Bar.
lo: ບໍ່ມີພາກສ່ວນຊ່ວຍເຫຼືອທີ່ກົງກັບ "%@". ລອງໃຊ້ຄຳສັບຕ່າງໆ ເຊັ່ນ: ຜູ້ຊ່ວຍ, ສະພາບອາກາດ, ລາຍການເຂົ້າສູ່ລະບົບ, ແຖບເມນູ ຫຼື Touch Bar.
lt: Nė vienas pagalbos skyrius neatitiko „%@“. Išbandykite tokius terminus kaip pagalbininkas, oras, prisijungimo elementai, meniu juosta arba Touch Bar.
lv: Neviena palīdzības sadaļa neatbilda "%@". Izmēģiniet tādus terminus kā palīgs, laikapstākļi, pieteikšanās vienumi, izvēļņu josla vai Touch Bar.
mg: Tsy misy fizarana fanampiana mifanaraka amin'ny "%@". Andramo ny teny toy ny mpanampy, toetr'andro, singa fidirana, bara sakafo, na Touch Bar.
mi: Kaore he waahanga awhina e rite ana ki "%@". Whakamātauria ngā kupu pēnei i te kaiāwhina, huarere, tūemi takiuru, pae tahua, Touch Bar rānei.
mk: Ниту еден дел за помош не се совпаѓа со „%@“. Испробајте термини како помошник, време, ставки за најавување, лента со мени или Touch Bar.
ml: "%@" എന്നതിന് സഹായ വിഭാഗങ്ങളൊന്നും പൊരുത്തപ്പെടുന്നില്ല. സഹായി, കാലാവസ്ഥ, ലോഗിൻ ഇനങ്ങൾ, മെനു ബാർ അല്ലെങ്കിൽ Touch Bar തുടങ്ങിയ നിബന്ധനകൾ പരീക്ഷിക്കുക.
mn: "%@"-д тохирох тусламжийн хэсэг байхгүй. Туслах, цаг агаар, нэвтрэх зүйл, цэсийн хэсэг эсвэл Touch Bar гэх мэт нэр томъёонуудыг туршиж үзээрэй.
mr: कोणतेही मदत विभाग "%@" शी जुळलेले नाहीत. मदतनीस, हवामान, लॉगिन आयटम, मेनू बार किंवा Touch Bar यासारख्या संज्ञा वापरून पहा.
ms: Tiada bahagian bantuan yang sepadan dengan "%@". Cuba istilah seperti pembantu, cuaca, item log masuk, bar menu atau Touch Bar.
mt: L-ebda sezzjoni ta' għajnuna ma kienet imqabbla ma' "%@". Ipprova termini bħal helper, temp, oġġetti tal-login, menu bar, jew Touch Bar.
my: "%@" နှင့် ကိုက်ညီသော အကူအညီကဏ္ဍများ မရှိပါ။ အကူအညီပေးသူ၊ ရာသီဥတု၊ အကောင့်ဝင်သည့်အရာများ၊ မီနူးဘား သို့မဟုတ် Touch Bar ကဲ့သို့သော စည်းကမ်းချက်များကို စမ်းကြည့်ပါ။
nb: Ingen hjelpeseksjoner samsvarte med "%@". Prøv termer som hjelper, vær, påloggingselementer, menylinje eller Touch Bar.
ne: कुनै पनि मद्दत खण्डहरू "%@" सँग मेल खाएनन्। सहायक, मौसम, लगइन वस्तुहरू, मेनु बार, वा Touch Bar जस्ता सर्तहरू प्रयास गर्नुहोस्।
nl: Er zijn geen helpsecties gevonden die overeenkomen met '%@'. Probeer termen als helper, weer, inlogitems, menubalk of Touch Bar.
ny: Palibe zigawo zothandizira zofananira "%@". Yesani mawu ngati wothandizira, nyengo, zinthu zolowera, menyu bar, kapena Touch Bar.
pa: "%@" ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਕੋਈ ਮਦਦ ਸੈਕਸ਼ਨ ਨਹੀਂ। ਸਹਾਇਕ, ਮੌਸਮ, ਲੌਗਇਨ ਆਈਟਮਾਂ, ਮੀਨੂ ਬਾਰ, ਜਾਂ Touch Bar ਵਰਗੇ ਸ਼ਬਦਾਂ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Żadne sekcje pomocy nie pasują do „%@”. Wypróbuj terminy takie jak pomocnik, pogoda, elementy logowania, pasek menu lub Touch Bar.
ps: د "%@" سره د مرستې هیڅ برخه نشته. شرایط هڅه وکړئ لکه مرستندویه، هوا، د ننوتلو توکي، مینو بار، یا Touch Bar.
pt: Nenhuma seção de ajuda corresponde a "%@". Experimente termos como ajudante, clima, itens de login, barra de menu ou Touch Bar.
ro: Nicio secțiune de ajutor nu corespunde cu „%@”. Încercați termeni precum ajutor, vreme, elemente de conectare, bară de meniu sau Touch Bar.
ru: Нет разделов справки, соответствующих «%@». Попробуйте такие термины, как помощник, погода, элементы входа, строка меню или Touch Bar.
sd: "%@". ڪوشش ڪريو اصطلاحن جھڙوڪ مددگار، موسم، لاگ ان شيون، مينيو بار، يا Touch Bar.
si: "%@" කිසිදු උපකාරක කොටස් නොගැලපේ. සහායක, කාලගුණය, පිවිසුම් අයිතම, මෙනු තීරුව, හෝ Touch Bar වැනි නියමයන් උත්සාහ කරන්න.
sk: Žiadne sekcie pomocníka nezodpovedajú "%@". Vyskúšajte výrazy ako pomocník, počasie, prihlasovacie položky, panel s ponukami alebo Touch Bar.
sl: Noben razdelek pomoči se ne ujema z "%@". Preizkusite izraze, kot so pomočnik, vreme, elementi za prijavo, menijska vrstica ali Touch Bar.
sm: Leai se vaega fesoasoani e fetaui ma le "%@". Fa'ata'ita'i upu e pei o le fesoasoani, tau, mea e saini ai, pa o lisi, po'o le Touch Bar.
sn: Hapana zvikamu zvekubatsira zvinoenderana ne "%@". Edza mazwi akadai semubatsiri, mamiriro ekunze, zvinhu zvekupinda, menyu bar, kana Touch Bar.
so: Ma jiraan qaybo caawimo oo u dhigma "%@". Isku day ereyada sida caawiye, cimilada, shayada soo gelida, bar menu, ama Touch Bar.
sq: Asnjë seksion ndihme nuk përputhet me "%@". Provoni terma si ndihmësi, moti, artikujt e identifikimit, shiriti i menysë ose Touch Bar.
st: Ha ho likarolo tsa thuso tse tsamaellanang le "%@". Leka mantsoe a kang mothusi, boemo ba leholimo, lintho tsa ho kena, menu bar, kapa Touch Bar.
su: Taya bagian pitulung cocog "%@". Coba istilah-istilah sapertos helper, cuaca, item login, bar menu, atanapi Touch Bar.
sv: Inga hjälpsektioner matchade "%@". Prova termer som hjälpreda, väder, inloggningsobjekt, menyrad eller Touch Bar.
sw: Hakuna sehemu za usaidizi zinazolingana na "%@". Jaribu maneno kama vile msaidizi, hali ya hewa, vipengee vya kuingia, upau wa menyu, au Touch Bar.
ta: "%@" உடன் எந்த உதவிப் பிரிவுகளும் பொருந்தவில்லை. உதவியாளர், வானிலை, உள்நுழைவு உருப்படிகள், மெனு பார் அல்லது Touch Bar போன்ற சொற்களை முயற்சிக்கவும்.
te: "%@"కి ఏ సహాయ విభాగాలు సరిపోలలేదు. సహాయకుడు, వాతావరణం, లాగిన్ అంశాలు, మెను బార్ లేదా Touch Bar వంటి నిబంధనలను ప్రయత్నించండి.
tg: Ягон бахшҳои кӯмак ба "%@" мувофиқат намекарданд. Шартҳои монанди ёрдамчӣ, обу ҳаво, ҷузъҳои воридшавӣ, сатри меню ё Touch Bar -ро санҷед.
th: ไม่มีส่วนช่วยเหลือที่ตรงกับ "%@" ลองใช้คำต่างๆ เช่น ตัวช่วย สภาพอากาศ รายการเข้าสู่ระบบ แถบเมนู หรือ Touch Bar
tr: "%@" ile eşleşen yardım bölümü yok. Yardımcı, hava durumu, oturum açma öğeleri, menü çubuğu veya Touch Bar gibi terimleri deneyin.
uk: Немає розділів довідки, які б відповідали "%@". Спробуйте такі терміни, як помічник, погода, елементи входу, рядок меню або Touch Bar.
ur: "%@" سے مماثل کوئی مدد سیکشن نہیں ہے۔ مددگار، موسم، لاگ ان آئٹمز، مینو بار، یا Touch Bar جیسی اصطلاحات آزمائیں۔
uz: “%@”ga mos keladigan yordam bo‘limlari topilmadi. Yordamchi, ob-havo, kirish elementlari, menyu paneli yoki Touch Bar kabi shartlarni sinab ko'ring.
vi: Không có phần trợ giúp nào khớp với "%@". Hãy thử các thuật ngữ như trợ giúp, thời tiết, mục đăng nhập, thanh menu hoặc Touch Bar.
xh: Akukho candelo loncedo elihambelanayo "%@". Zama amagama afana nomncedisi, imozulu, izinto zokungena, ibha yemenyu, okanye Touch Bar.
yi: קיין הילף סעקשאַנז מאַטשט "%@". פּרוּווט טערמינען ווי העלפּער, וועטער, לאָגין זאכן, מעניו באַר אָדער Touch Bar.
yo: Ko si awọn apakan iranlọwọ ti o baamu "%@". Gbiyanju awọn ofin bii oluranlọwọ, oju ojo, awọn ohun iwọle, ọpa akojọ aṣayan, tabi Touch Bar.
zh_hans: 没有与“%@”匹配的帮助部分。尝试使用帮助程序、天气、登录项、菜单栏或 Touch Bar 等术语。
zh_hant: 沒有與“%@”相符的幫助部分。嘗試使用幫助程式、天氣、登入項目、功能表列或 Touch Bar 等術語。
zu: Azikho izigaba zosizo ezifaniswe ne-"%@". Zama amagama afana nomsizi, isimo sezulu, izinto zokungena, ibha yemenyu, noma Touch Bar.

source: No matching help topics
af: Geen bypassende hulponderwerpe nie
am: ምንም ተዛማጅ የእርዳታ ርዕሶች የሉም
ar: لا توجد مواضيع مساعدة مطابقة
az: Uyğun kömək mövzuları yoxdur
be: Няма адпаведных тэм даведкі
bg: Няма съответстващи помощни теми
bn: কোন মিলিত সাহায্য বিষয়
bs: Nema odgovarajućih tema pomoći
ca: No hi ha temes d'ajuda coincidents
ceb: Walay katugbang nga mga topiko sa tabang
co: Nisun temi d'aiutu currispondenti
cs: Žádná odpovídající témata nápovědy
cy: Dim pynciau cymorth cyfatebol
da: Ingen matchende hjælpeemner
de: Keine passenden Hilfethemen
el: Δεν υπάρχουν αντιστοιχισμένα θέματα βοήθειας
eo: Neniuj kongruaj helptemoj
es: No hay temas de ayuda que coincidan
et: Vastavaid abiteemasid pole
eu: Ez dago bat datorren laguntza-gairik
fa: هیچ موضوع راهنمایی منطبقی وجود ندارد
fi: Ei vastaavia ohjeaiheita
fil: Walang tumutugmang paksa ng tulong
fr: Aucune rubrique d'aide correspondante
fy: Gjin oerienkommende helpûnderwerpen
ga: Níl aon topaicí cabhrach meaitseála ann
gd: Chan eil cuspairean cuideachaidh co-ionnan
gl: Non hai temas de axuda coincidentes
gu: કોઈ મેળ ખાતા મદદ વિષયો નથી
ha: Babu batutuwan taimako masu dacewa
haw: ʻAʻohe kumuhana kōkua pili
he: אין נושאי עזרה תואמים
hi: कोई मेल खाने वाला सहायता विषय नहीं
hmn: Tsis muaj cov ntsiab lus pab sib txuam
hr: Nema odgovarajućih tema pomoći
ht: Pa gen sijè èd matche
hu: Nincs egyező súgótéma
hy: Համապատասխան օգնության թեմաներ չկան
id: Tidak ada topik bantuan yang cocok
ig: Enweghị isiokwu enyemaka dabara adaba
is: Engin samsvarandi hjálparefni
it: Nessun argomento della guida corrispondente
ja: 一致するヘルプ トピックはありません
jv: Ora ana topik bantuan sing cocog
ka: შესატყვისი დახმარების თემები არ არის
kk: Сәйкес анықтама тақырыптары жоқ
km: មិនមានប្រធានបទជំនួយដែលត្រូវគ្នា។
kn: ಯಾವುದೇ ಹೊಂದಾಣಿಕೆಯ ಸಹಾಯ ವಿಷಯಗಳಿಲ್ಲ
ko: 일치하는 도움말 항목이 없습니다.
ku: Mijarên alîkariyê yên lihevhatî tune
ky: Дал келген жардам темалары жок
la: Non matching auxilium thema
lb: Keng passende Hëllef Themen
lo: ບໍ່ມີຫົວຂໍ້ຊ່ວຍເຫຼືອທີ່ກົງກັນ
lt: Nėra atitinkamų pagalbos temų
lv: Nav atbilstošu palīdzības tēmu
mg: Tsy misy lohahevitra fanampiana mifanentana
mi: Karekau he kaupapa awhina e rite ana
mk: Нема соодветни теми за помош
ml: പൊരുത്തപ്പെടുന്ന സഹായ വിഷയങ്ങളൊന്നുമില്ല
mn: Тохирох тусламжийн сэдэв алга
mr: कोणतेही जुळणारे मदत विषय नाहीत
ms: Tiada topik bantuan yang sepadan
mt: Ebda suġġetti ta' għajnuna li jaqblu
my: ကိုက်ညီသော အကူအညီ ခေါင်းစဉ်များ မရှိပါ။
nb: Ingen samsvarende hjelpeemner
ne: कुनै मिल्दो मद्दत शीर्षकहरू छैनन्
nl: Geen overeenkomende Help-onderwerpen
ny: Palibe mitu yofananira yothandizira
pa: ਕੋਈ ਮੇਲ ਖਾਂਦੇ ਮਦਦ ਵਿਸ਼ੇ ਨਹੀਂ ਹਨ
pl: Brak pasujących tematów pomocy
ps: د سمونې مرستې موضوع نشته
pt: Nenhum tópico de ajuda correspondente
ro: Nu există subiecte de ajutor care se potrivesc
ru: Нет подходящих тем справки.
sd: نه ملندڙ مدد جا موضوع
si: ගැළපෙන උදවු මාතෘකා නැත
sk: Žiadne zodpovedajúce témy pomocníka
sl: Ni ustreznih tem pomoči
sm: Leai ni mataupu fesoasoani tutusa
sn: Hapana nyaya dzekubatsira dzinoenderana
so: Ma jiro mowduucyo caawimo ah oo ku habboon
sq: Nuk ka tema ndihmëse që përputhen
st: Ha ho lihlooho tsa thuso tse nyallanang
su: Taya jejer pitulung cocog
sv: Inga matchande hjälpämnen
sw: Hakuna mada za usaidizi zinazolingana
ta: பொருந்தக்கூடிய உதவி தலைப்புகள் இல்லை
te: సరిపోలే సహాయ అంశాలు లేవు
tg: Мавзӯҳои кӯмаки мувофиқ нест
th: ไม่มีหัวข้อความช่วยเหลือที่ตรงกัน
tr: Eşleşen yardım konusu yok
uk: Немає відповідних тем довідки
ur: کوئی مماثل مدد کے عنوانات نہیں۔
uz: Mos yordam mavzulari topilmadi
vi: Không có chủ đề trợ giúp phù hợp
xh: Akukho zihloko zoncedo ezidibanayo
yi: קיין וואָס ריכטן הילף טעמעס
yo: Ko si awọn koko-ọrọ iranlọwọ ti o baamu
zh_hans: 没有匹配的帮助主题
zh_hant: 沒有匹配的幫助主題
zu: Azikho izihloko zosizo ezifanayo

source: No rally yet
af: Nog geen saamtrek nie
am: እስካሁን ምንም ሰልፍ የለም።
ar: لا يوجد تجمع حتى الآن
az: Hələ mitinq yoxdur
be: Мітынгу пакуль няма
bg: Все още няма митинг
bn: এখনো সমাবেশ হয়নি
bs: Još nema skupa
ca: Encara no hi ha concentració
ceb: Wala pa nga rally
co: Nisuna manifestazione ancora
cs: Ještě žádná rallye
cy: Dim rali eto
da: Intet stævne endnu
de: Noch keine Kundgebung
el: Κανένα συλλαλητήριο ακόμα
eo: Ankoraŭ neniu amaskunveno
es: Aún no hay manifestación
et: Miitingut veel pole
eu: Oraindik ez dago rallyrik
fa: هنوز تجمعی وجود ندارد
fi: Ei rallia vielä
fil: Wala pang rally
fr: Pas encore de rallye
fy: Noch gjin rally
ga: Níl aon rally fós
gd: Chan eil rally fhathast
gl: Aínda non hai mitin
gu: હજુ સુધી કોઈ રેલી નથી
ha: Har yanzu babu wani gangami
haw: ʻAʻohe hui i kēia manawa
he: עדיין אין עצרת
hi: अभी कोई रैली नहीं
hmn: Tseem tsis tau muaj rally
hr: Još nema okupljanja
ht: Pa gen rasanbleman ankò
hu: Még nincs rally
hy: Դեռ հանրահավաք չկա
id: Belum ada reli
ig: Ọnweghị ngagharị iwe
is: Enginn rall ennþá
it: Nessun raduno ancora
ja: まだ集会はありません
jv: Durung rally
ka: აქცია ჯერ არ არის
kk: Әлі митинг болған жоқ
km: មិនទាន់មានបាតុកម្មនៅឡើយទេ
kn: ಇನ್ನೂ ರ್ಯಾಲಿ ಇಲ್ಲ
ko: 아직 집회가 없습니다
ku: Hê mîtîng tuneye
ky: Азырынча митинг жок
la: Non concursu tamen
lb: Nach kee Rallye
lo: ບໍ່ມີການຊຸມນຸມເທື່ອ
lt: Dar jokio mitingo
lv: Vēl nav rallija
mg: Tsy mbola misy rallye
mi: Kaore ano he huihuinga
mk: Сè уште нема митинг
ml: ഇതുവരെ റാലിയില്ല
mn: Одоогоор жагсаал болоогүй байна
mr: अद्याप रॅली नाही
ms: Belum ada perhimpunan
mt: Għadu l-ebda rally
my: ဆန္ဒဖော်ထုတ်ခြင်းမရှိသေးပါ။
nb: Ingen rally ennå
ne: अहिलेसम्म जुलुस भएको छैन
nl: Nog geen rally
ny: Palibe msonkhano panobe
pa: ਅਜੇ ਤੱਕ ਕੋਈ ਰੈਲੀ ਨਹੀਂ ਹੋਈ
pl: Jeszcze nie ma wiecu
ps: تر اوسه کومه جلسه نشته
pt: Ainda não há manifestação
ro: Nici un miting încă
ru: Митингов пока нет
sd: اڃا تائين ڪا ريلي ناهي
si: තවම රැලියක් නෑ
sk: Zatiaľ žiadne mítingy
sl: Shoda še ni
sm: E leai se fa'apotopotoga
sn: Hapana rally parizvino
so: Weli isu soo bax ma jiro
sq: Asnjë tubim ende
st: Ha ho kopano
su: Euweuh rally acan
sv: Inget rally ännu
sw: Bado hakuna mkutano wa hadhara
ta: இன்னும் பேரணி இல்லை
te: ఇంకా ర్యాలీ లేదు
tg: Ҳанӯз митинг нест
th: ยังไม่มีการชุมนุม
tr: Henüz miting yok
uk: Мітингу ще немає
ur: ابھی تک کوئی ریلی نہیں۔
uz: Hozircha miting yo'q
vi: Chưa có cuộc biểu tình nào
xh: Akukho rally okwangoku
yi: נאָך קיין מיטינג
yo: Ko si apejọ sibẹsibẹ
zh_hans: 还没有集会
zh_hant: 還沒集會
zu: Awukho umbuthano okwamanje

source: Off
af: Af
am: ጠፍቷል
ar: إيقاف
az: Söndür
be: Выкл
bg: Изкл
bn: বন্ধ
bs: Isključeno
ca: Apagat
cs: Vypnuto
cy: I ffwrdd
da: Fra
de: Aus
el: Απενεργοποίηση
eo: Malŝaltita
es: Apagado
et: Väljas
eu: Desaktibatuta
fa: خاموش
fi: Pois päältä
fil: Naka-off
fr: Désactivé
ga: as
gd: dheth
gl: Desactivado
gu: બંધ
ha: Kashe
haw: Paʻa
he: כבוי
hi: बंद
hmn: Tawm
hr: Isključeno
hu: Ki
hy: Անջատված
id: Mati
ig: Gbanyụọ
is: Slökkt
it: Spento
ja: オフ
jv: Mati
ka: გამორთულია
kk: Өшірулі
km: បិទ
kn: ಆಫ್
ko: 끄기
ky: Өчүк
lo: ປິດ
lt: Išjungta
lv: Izslēgts
mg: Miala
mi: Wehe
mk: Исклучено
ml: ഓഫ്
mn: Унтраах
mr: बंद
ms: Mati
mt: Mitfi
my: ပိတ်သည်။
nb: Av
ne: बन्द
nl: Uit
ny: Kuzimitsa
pa: ਬੰਦ
pl: Wyłączone
ps: بند
pt: Desligado
ro: Oprit
ru: Выкл.
sd: بند
si: අක්රියයි
sk: Vypnuté
sl: Izključeno
sm: Ta'ese
so: Demin
sq: Joaktiv
st: E tima
su: Pareum
sv: Av
sw: Imezimwa
ta: ஆஃப்
te: ఆఫ్
tg: Хомӯш
th: ปิด
tr: Kapalı
uk: Вимкнено
ur: آف
uz: Oʻchirilgan
vi: Tắt
xh: Cimile
yi: אַוועק
yo: Paa
zh_hans: 关闭
zh_hant: 關閉
zu: Valiwe
